IDEA Open Model
InformationMessage Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.0.1 (10.1.0.1)
Syntax
public InformationMessage()
Public Sub New
public:
InformationMessage()
See Also
Reference
InformationMessage Class
IdeaRS.OpenModel.Message Namespace